Repository: common-repository/yatcp
Catalog: i18n/yatcp-*.po
Languages: de_de, es_es, es_es_ii, hu_hu, ru_ru

source: Reply to:
de_de: Antworten auf:
es_es: Responder a:
es_es_ii: Responder a:
hu_hu: Válasz:
ru_ru: Ответ на:

source: Post
de_de: Beitrag
es_es: Entrada
es_es_ii: Entrada
hu_hu: Elküldés
ru_ru: Статью

source: YATCP Options
de_de: YATCP Einstellungen
es_es: YATCP Opciones
es_es_ii: Opciones de YATCP
hu_hu: YATCP beállítások
ru_ru: Настройки YATCP

source: %s (%s at %s)
de_de: %s (%s, %s)
es_es: %s (%s, %s)
es_es_ii: %s (%s a las %s)
hu_hu: %s (%s írta ekkor: %s)
ru_ru: %s (%s, %s)

source: Comment
de_de: Kommentar
es_es: Comentario
es_es_ii: Comentario
hu_hu: Hozzászólás
ru_ru: Комментарий

source: Trackback
ru_ru: Трекбэк

source: Pingback
ru_ru: Пингбэк

source: (Comments won't nest below this level)
de_de: (Weitere Antworten werden nicht eingerückt)
es_es: (Comentarios no anidan debajo de este nivel)
es_es_ii: (Los comentarios no se anidarán mas allá de este nivel)
hu_hu: (A hozzászólások e szint alatt már nem rendeződnek szálba)
ru_ru: (Дальше комментарии не вкладываются)

source: This post is password protected. Enter the password to view comments.
ru_ru: Эта запись защищена паролем. Для просмотра комментариев введите пароль.

source: No Comments
ru_ru: Комментариев нет

source: 1 Comment
ru_ru: 1 комментарий

source: % Comments
ru_ru: % комментарий

source: Leave a comment
ru_ru: Добавить комментарий

source: Sorry, you must be logged in to post a comment.
ru_ru: Вы должны быть авторизованы, чтобы добавить комментарий.

source: Login
ru_ru: Войти

source: Logged in as
de_de: Angemeldet als
es_es: Identificado como
es_es_ii: Registrado como
hu_hu: Bejelentkezve, mint
ru_ru: Вы авторизованы как

source: Logout
ru_ru: Выйти

source: Name
ru_ru: Имя

source: (required)
ru_ru: (необходимо)

source: (not displayed)
de_de: (wird nicht angezeigt)
es_es: (no se mostrará)
es_es_ii: (no se muestra)
hu_hu: (nem megjelenített)
ru_ru: (не публикуется)

source: Website:
ru_ru: Ваш сайт:

source: Save
ru_ru: Отправить

source: Sorry, the comment form is closed at this time.
ru_ru: К сожалению, теперь комментарии отключены.

source: Options saved.
ru_ru: Настройки сохранены.

source: Comments nesting Level
de_de: Maximale Verschachtelungstiefe für Kommentare
es_es: Nivel de comentarios
es_es_ii: Nivel de anidación de comentarios
hu_hu: Hozzászólások szálbarendezési szintje
ru_ru: Уровень вложенности комментариев

source: Decide how deep comments should be nested. This equals to the number of lines shown on the left in the Default style. When the maximum depth is reached Comments are not shown indented anymore but just below each other (as it is Wordpress Standard). A warning <em>"Comments won't nest below this level"</em> is shown for Comments on the maximum level.
de_de: Legt fest, wie viele Ebenen von Kommentaren angezeigt werden. Die Anzahl der Ebenen entspricht den links vom Kommentar angezeigten Linien.<br/>Ist die maximale Verschachtelungstiefe erreicht, werden weitere Kommentare (wie standardmässig) untereinander angezeigt. Ein Hinweis <em>"(Weitere Antworten werden nicht eingerückt)"</em> wird für die entsprechenden Kommentare angezeigt.
es_es: Decida la profundidad de los comentarios anidados. Esto es equivalente al número de líneas que se ve a la izquierda en el estilo original. Cuando la profundidad máxima se ha llegado, los comentarios no se ven endentado sino sólo una debajo de otro (como es estándar en Wordpress). Una advertencia <em> "Comentarios no anidan debajo de este nivel " </ em> se muestra en el nivel máximo.
es_es_ii: Determina el nivel máximo para anidar los comentarios. Es equivalente al número de líneas laterales a la izquierda, en el estilo por defecto. Cuando se llegue al nivel máximo, no se anidará más los siguientes comentarios, sino que aparecerán sucesivamente (como en Wordpress de forma estándar). Se mostrará una advertencia <em>"Los comentarios no se anidarán más allá de este nivel"</em> para los comentarios en el nivel máximo.
hu_hu: Itt döntheted el, milyen mélységben legyenek a hozzászólások szálba rendezve. Ez egyenlő az alapértelmezett stílusnál a bal oldalt megjelenő sorok számával. Ha a a hozzászólások elérik a maximum szintet, már nem rendeződnek szálba, hanem egymás alá kerülnek (mivel ez a WordPress alapértelmezése). <em>"A hozzászólások e szint alatt már nem rendeződnek szálba"</em> figyelmezetetés jelenik meg ekkor.
ru_ru: Определите, насколько глубоко должны вкладываться комментарии. Значение равно числу отступов слева. Если достигнута максимальная глубина, комментарии больше не вкладываются, а просто выводятся один под другим (стандартное отображение WordPress). Для комментариев на максимальном уровне показывается соответствующее предупреждение.

source: Max. Comment nesting depth:
de_de: Maximale angezeigte Verschachtelungstiefe für Kommentare
es_es: Profundidad máxima de anidación de comentarios:
es_es_ii: Nivel máx. de anidación comentarios:
hu_hu: Maximum hozzászólás mélység:
ru_ru: Максимальный уровень вложенности:

source: Exclude Trackbacks/Pingbacks?
de_de: Antworten auf Trackbacks/Pingbacks zulassen?
es_es: ¿Excluir Trackbacks/Pingbacks?
es_es_ii: ¿Excluir Trackbacks/Pingbacks?
hu_hu: Kizárod a trackbackeket/pingbackeket?
ru_ru: Исключить трекбэки/пингбэки?

source: Decide whether Trackbacks/Pingbacks should be shown in the comments dropdown to write a reply to them. Additionally when set to 'off' there willl also be no 'Reply' Link behind Trackbacks or Pingbacks.
de_de: Legt fest, ob Trackbacks/Pingbacks in der Auswahl der kommentierbaren Antworten erscheinen. Wenn die Option gewählt ist, wird hinter Trackbacks/Pingbacks zusätzlich kein 'Antworten' Link angezeigt.
es_es: Decida si los Trackbacks/Pingbacks deben ser visible en el desplegable de comentarios para escribir una respuesta a ellos. Además cuando esta función esta 'off' también no se va ver el enlace 'Responder' detrás de los Trackbacks y Pingbacks.
es_es_ii: Determina si deben mostrarse Trackbacks/Pingbacks en el desplegable de comentarios para escribir una respuesta. Además, si tiene el valor 'Desactivado' no se mostrará un enlace 'Responder' después de los Trackbacks o Pingbacks.
hu_hu: Itt döntheted el, hogy a trackbackek/pingbackek megjelenjenek-e a hozzászólás mezője alatti legördülő mezőben, így téve lehetővé, hogy válaszoljanak rá. Ezenkívül, kikapcsolt állapotban eltünteti a 'Válasz' gombot a trackbackek/pingbackek után.
ru_ru: Определите, нужно ли показывать трекбэки и пингбэки в ниспадающем меню для ответа. Если опция выключена, рядом с ними не будет ссылки &laquo;Ответить&raquo;.

source: Prohibit Answers to Trackbacks/Pingbacks:
de_de: Anworten auf Trackbacks/Pingbacks verhindern:
es_es: Prohibir repuestas a los Trackbacks/Pingbacks:
es_es_ii: Prohibir respuestas a Trackbacks/Pingbacks:
hu_hu: Engedélyezze a válaszokat a trackbackekre/pingbackekre:
ru_ru: Запретить ответы на трекбэки/пингбэки:

source: Hide Trackbacks/Pingbacks?
de_de: Trackbacks/Pingbacks verbergen?
es_es: ¿Ocultar Trackbacks/Pingbacks?
es_es_ii: ¿Ocultar Trackbacks/Pingbacks?
hu_hu: Elrejted a trackbackeket/pingbackeket?
ru_ru: Не показывать трекбэки/пингбэки?

source: Decide whether Trackbacks/Pingbacks should be completly hidden, i.e. not even show up in the Comments List at all. This implies the behaviour described by 'Exclude Trackbacks', so Trackbacks/Pingbacks won't be shown in the Reply Drowdown. <em>Please note that this also influences the number of comments shown everywhere!</em>
de_de: Legt fest, ob Trackbacks/Pingbacks angezeigt werden, oder nicht. Wird die Option gewählt, so werden Trackbacks/Pingbacks nicht mehr in der Liste der Kommentare aufgeführt. Ausserdem wird die angezeigte Zahl der Kommentare entsprechend angepasst.
es_es: Decida si Trackbacks/Pingbacks deben ser completamente oculto, es decir, que ni siquiera aparecerían en la lista de comentarios. Esto implica el comportamiento descrito por 'Excluir Trackbacks', de modo Trackbacks/Pingbacks no se muestran en el menú desplegable de comentarios. <em>¡Recuérdate que esto también influye el número de comentarios que se muestra en todas partes!</em>
es_es_ii: Determina si los Trackbacks/Pingbacks deben ser ocultos totalmente, es decir: ni siquiera mostrados en el Listado de Comentarios. Esto implica un comportamiento acorde con lo descrito en 'Excluir Trackbacks', por lo que no se mostrarán Trackbacks/Pingbacks en el menú desplegable de 'Responder'. <em>Por favor, ¡tenga en cuenta que esto también influye en el número de comentarios que se muestran en todo el sitio!</em>
hu_hu: Itt döntheted el, hogy teljesen elrejted-e a trackbackeket/pingbackeket még a hozzászólás listáról is. Ez azzal is jár természetesen, hogy válaszolni sem lehet rájuk. <em>Figyelj arra, hogy ez mindenhol befolyásolja a hozzászólások számát!</em>
ru_ru: Определите, нужно ли полностью спрятать трекбэки и пингбэки в списке комментариев. Эта опция также включает в себя поведение предыдущей &#8212; то есть, трекбэки и пингбэки не будут фигурировать в ниспадающем меню. <em>Пожалуйста, учтите, что это может повлиять на число комментариев, отображаемое и в других местах!</em>

source: Completely hide Trackbacks/Pingbacks:
de_de: Trackbacks/Pingbacks <em>nicht</em> anzeigen:
es_es: Ocultar completamente los Trackbacks/Pingbacks:
es_es_ii: Ocultar Trackbacks/Pingbacks totalmente:
hu_hu: Teljesen rejtse el a trackbackeket/pingbackeket:
ru_ru: Полностью спрятать трекбэки/пингбэки:

source: Verbose nesting warning?
de_de: Anzeige des Warnhinweises
es_es: ¿Aviso verboso de anidación?
es_es_ii: ¿Advertencia extensa de anidación?
hu_hu: Részletes szál-figyelmeztetés?
ru_ru: Дополнительные предупреждения об уровне вложенности?

source: Decide whether the warning <em>"Comments won't nest below this level"</em> is shown for <em>every</em> comment nested too deep, or only for the ones reaching maximum nesting depth.
de_de: Legt fest, ob der Hinweis <em>"Weitere Antworten werden nicht eingerückt"</em> für <em>jeden</em> Kommentar angezeigt werden soll, der zu tief geschachtelt ist, oder nur für die Kommentare, die die maximale Verschachtelungstiefe haben.
es_es: Decide si la advertencia <em> "Comentarios no anidan debajo de este nivel " </ em> que se ve por <em>cada</em> comentario anidado demasiado profundo o solamente para los comentarios que están llegando a la máxima profundidad de anidamiento.
es_es_ii: Determina si se muestra la advertencia <em>"Los comentarios no se anidarán más allá de este nivel"</em> para <em>todo y canda uno</em> de los comentarios demasiado anidados, o sólo para aquellos que alcancen el nivel máximo.
hu_hu: Itt döntheted el, hogy <em>"A hozzászólások e szint alatt már nem rendeződnek szálba"</em> figyelmeztetés minden túl mély hozzászólás után megjelenjen, vagy csak az első után, amelyik elérte a maximum szintet.
ru_ru: Определите, нужно ли выводить предупреждение &laquo;Дальше комментарии не вкладываются&raquo; для <em>каждого</em> комментария с глубиной выше максимальной, или только для находящихся на предельной глубине.

source: Show warning for every Comment above maximum nesting depth
de_de: Warnhinweis für alle Kommentare anzeigen, die über der maximalen Verschachtelungstiefe liegen.
es_es: Enseñar aviso por cada comentario arriba del nivel máximo de anidación
es_es_ii: Mostrar advertencia para todo Comentario que rebase el máximo de anidación
hu_hu: Figyelmeztetés megjelenítése minden hozzászólásnál, amelyik túllépte a maximális szál mélységet
ru_ru: Показывать предупреждения для всех комментариев выше максимального уровня

source: Show warning only for Comments on maximum nesting depth
de_de: Warnhinweis nur für die Kommentare zeigen, die die maximale Tiefe erreicht haben.
es_es: Enseñar aviso solamente para comentarios en el nivel máximo de anidación
es_es_ii: Mostrar advertencia sólo para Comentarios en nivel máximo de anidación
hu_hu: Figyelmeztetés megjelenítése csak azoknál a hozzászólásoknál, amelyek a maximális szál mélységén vannak
ru_ru: Показывать предупреждение только для одного комментария на максимальном уровне

source: Update Options &raquo;
ru_ru: Обновить настройки &raquo;

source: %s on %s at %s
de_de: %s am %s um %s
es_es: %s - %s - %s
es_es_ii: %s el %s a las %s
hu_hu: %s írta, ekkor: %s %s
ru_ru: %s (%s %s)

source: Reply
de_de: Antworten
es_es: Responder
es_es_ii: Responder
hu_hu: Válasz
ru_ru: Ответить

source: Your comment is awaiting moderation.
de_de: Der Kommentar ist noch nicht freigegeben worden.
es_es: Tu comentario esta esperando moderación.
es_es_ii: Su comentario está en la cola de moderación.
hu_hu: A hozzászólásod moderációra vár
ru_ru: Ваш комментарий ожидает проверки.

source: Comments are closed.
de_de: Keine Kommentare möglich.
es_es: Comentarios están cerrados.
es_es_ii: No se admiten más comentarios.
hu_hu: A hozzászólási lehetőség szünetel
ru_ru: Обсуждение закрыто.

source: d.m.Y H:i
hu_hu: Y. m. j. H:i

source: d.m.Y
hu_hu: Y. m. j.
